[DLC01_TheThreeKeys_Hard DishonoredObjective]
m_Description="在不被发现且不杀死任何人的情况下找到三把能打开主门的钥匙。"

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="找到第三把钥匙。"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="开启主门"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="找到第二把钥匙。"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="找到第一把钥匙。"
m_Status=""

[DLC01_TheThreeKeys_Medium DishonoredObjective]
m_Description="拿到三把钥匙，在不被发现的情况下打开主门。"

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="找到第三把钥匙。"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="开启主门"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="找到第二把钥匙。"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="找到第一把钥匙。"
m_Status=""

